import React from "react";
import "./Services.css";

const Services = () => {
  return (
    <div className="div">
      <div>
        <div className="h4">
          <h4>
            Бесплатная переделка в течение 4 дней с чеком с 9:00 до 13:00{" "}
          </h4>
          <br />
          <h4>Вход с животными строго запрещен</h4>
          <br />
          <h4 className="text">
            Возврат денежных средств за оказанную услугу не производим
          </h4>
          <br />
          <br />
        </div>
        <div className="a">
          <a href="">Талас</a>
          <a href="">Иссык-Куль</a>
          <a href="">Бишкек</a>
          <a href="">Джалал-Абад</a>
          <a href="">Ош</a>
        </div>
        <br />
        <br />
        <h1>Прайс-лист в Бишкеке</h1>
        <div>
          <br />
          <h2>Маникюр</h2>
          <br />
          <br />
        </div>
        <div className="param">
          <p>Маникюр классический ............................ 300сом.</p>
          <br />
          <p>Маникюр классический без покрытия ............... 800cом.</p>
          <br />
          <p>Маникюр аппаратный/комбинированный .............. 600cом.</p>
          <br />
          <p>Маникюр аппаратный без покрытия ................. 1100сом.</p>
          <br />
          <p>Маникюр пилочный ................................ 800сом.</p>
          <br />
          <p>Японский маникюр «Masura» ....................... 1300сом.</p>
          <br />
          <p>Покрытие база + топ ............................. 700 сом.</p>
          <br />
          <p>Vinylux/BANDI лак ............................... 700сом.</p>
          <br />
          <p>E.Mi ............................................ 1000сом.</p>
          <br />
          <p>E.Mi лунный ..................................... 1200сом.</p>
          <br />
          <p>Luxio, BANDI, Beautix ........................... 1700сом.</p>
          <br />
          <p>Luxio, BANDI, Beautix лунный .................... 1800сом.</p>
          <br />
          <p>Полировка ногтей ................................ 500сом.</p>
          <br />
          <p>Дизайн 3D ....................................... 200сом.</p>
          <br />
          <p>Художественная роспись .......................... 500сом</p>
          <br />
          <p>French .......................................... 500сом.</p>
        </div>
      </div>
    </div>
  );
};

export default Services;
